Repository: giellalt/corpus-nob
Catalog: stable/tmx/sma/admin/royrvik/fuelhkiebiejjie_raarvihken_voenesijjesne-familiedag_pay-_ra_yrvik_bygdetun.docx.tmx
Source language: nob
Languages: sma

source: Familiedag på Røyrvik bygdatun
sma: Fuelhkiebiejjie Raarvihken voenesijjesne

source: Museumsdag på bygdatunet søndag den 22. september fra kl 12 - 16
sma: Museeumebiejjie voenesijjesne aejlegen 22.b skïereden asken

source: Demonstrasjon av fangstmetoder
sma: Bïhkedimmie vijreme-vuekiej bïjre

source: Eventyrfortellinger i gamma
sma: Heamturesoptsestimmie derhvie-gåetesne

source: Kinnning av smør
sma: Voejem darjodh

source: Salg av rømmegrøt og spekemat, kaffe og sveler.
sma: Gïhpekraavhtsem, saelhtiesbearkoeh, prïhtjegem jïh laajpetjh doekesåvva

source: Velkommen til en museumsdag for hele familien!!
sma: Buerie båeteme museeumebeajjan
